Repository: ZackLiu777/Follower
Catalog: Follower/Resources/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans, zh_hant

# settings.localOnly
source: Local Only
ja: ローカルのみ
zh_hans: 仅本地
zh_hant: 僅本地

# settings.midnight
source: Midnight
ja: ミッドナイト
zh_hans: 午夜
zh_hant: 午夜

# settings.monoStone
source: Mono Stone
ja: モノストーン
zh_hans: 石板灰
zh_hant: 石板灰

# settings.personalization
source: Personalization
ja: パーソナライズ
zh_hans: 个性化
zh_hant: 個人化

# settings.premiumFeatures
source: Premium Features
ja: プレミアム機能
zh_hans: 高级功能
zh_hant: 進階功能

# settings.privacy
source: Privacy
ja: プライバシー
zh_hans: 隐私
zh_hant: 隱私

# settings.privacyPolicy
source: Privacy Policy
ja: プライバシーポリシー
zh_hans: 隐私政策
zh_hant: 隱私政策

# settings.pureBlack
source: Pure Black
ja: ピュアブラック
zh_hans: 纯黑
zh_hant: 純黑

# settings.purple
source: Nebula
ja: ネビュラ
zh_hans: 星云紫
zh_hant: 星雲紫

# settings.shareExport
source: Share Export File
ja: エクスポートファイルを共有
zh_hans: 分享导出文件
zh_hant: 分享匯出檔案

# settings.storage
source: Storage
ja: ストレージ
zh_hans: 存储
zh_hant: 儲存

# settings.storageDescription
source: All data is stored locally on your device using SQLite. Nothing is uploaded to the cloud.
ja: すべてのデータは SQLite でローカルに保存されます。クラウドにはアップロードされません。
zh_hans: 所有数据使用 SQLite 存储在本地。不会上传到云端。
zh_hant: 所有數據使用 SQLite 存儲在本地。不會上傳到雲端。

# settings.system
source: System
ja: システム
zh_hans: 系统
zh_hant: 系統

# settings.theme
source: Theme
ja: テーマ
zh_hans: 主题
zh_hant: 主題

# settings.title
source: Settings
ja: 設定
zh_hans: 设置
zh_hant: 設定

# settings.trialActive
source: Trial Active
ja: トライアル中
zh_hans: 试用中
zh_hant: 試用中

# settings.trialEnded
source: Trial Ended
ja: トライアル終了
zh_hans: 试用已结束
zh_hant: 試用已結束

# settings.trialStatus
source: Trial Status
ja: トライアル状況
zh_hans: 试用状态
zh_hant: 試用狀態

# tab.dashboard
source: Dashboard
ja: ダッシュボード
zh_hans: 仪表盘
zh_hant: 儀表板

# tab.my
source: Settings
ja: 設定
zh_hans: 设置
zh_hant: 設定

# tab.profile
source: Profile
ja: プロフィール
zh_hans: 我的
zh_hant: 我的

# tab.settings
source: Settings
ja: 設定
zh_hans: 设置
zh_hant: 設定

# tab.trends
source: Trends
ja: トレンド
zh_hans: 趋势
zh_hant: 趨勢

# tpl.action.analyzeLow
source: Find the common cause (cover/hashtag/time)
ja: 共通原因（カバー/ハッシュタグ/時間）を分析
zh_hans: 分析低互动共因（封面/话题/时段）
zh_hant: 分析低互動共因（封面/話題/時段）

# tpl.action.askComments
source: End captions with a question
ja: キャプション末尾に質問を
zh_hans: 在文案末尾添加互动问题
zh_hant: 在文案末尾加入互動問題

# tpl.action.avoidWorst
source: Avoid posting at %@
ja: %@を避けて投稿
zh_hans: 避开 %@ 时段发帖
zh_hant: 避開 %@ 時段發文

# tpl.action.balanceWeekend
source: Adjust %@ posting share
ja: %@の投稿割合を調整
zh_hans: 调整 %@ 的发帖占比
zh_hant: 調整 %@ 的發文佔比

# tpl.action.boost
source: Post %@ more %@ this week
ja: 今週%@件多く%@を投稿
zh_hans: 本周多发布 %@ 条 %@
zh_hant: 本週多發布 %@ 則 %@

# tpl.action.checkReach
source: Review hashtags and covers
ja: ハッシュタグとカバーを確認
zh_hans: 检查话题标签与封面质量
zh_hant: 檢查話題標籤與封面品質

# tpl.action.crossPromote
source: Cross-promote on other channels
ja: 他チャネルで相互紹介
zh_hans: 跨平台引流
zh_hant: 跨平台導流

# tpl.action.diversify
source: Shift %@ of posts to other types
ja: 投稿の%@を他形式へ
zh_hans: 将 %@%% 的发帖转为其他类型
zh_hant: 將 %@%% 的發文轉為其他類型

# tpl.action.dmTopFans
source: DM the top %@ inactive fans
ja: 休眠%@人にDM
zh_hans: 私信唤醒前 %@ 名不活跃粉丝
zh_hant: 私訊喚醒前 %@ 名不活躍粉絲

# tpl.action.encourageShare
source: Ask followers to share
ja: フォロワーにシェアを依頼
zh_hans: 在文案中引导转发
zh_hant: 在文案中引導轉發

# tpl.action.engageTopFans
source: Engage your top 10 fans now
ja: トップ10ファンと交流
zh_hans: 互动前 10 名高价值粉丝
zh_hant: 互動前 10 名高價值粉絲

# tpl.action.fillSecond
source: Add one more post at %@
ja: %@にもう1件投稿
zh_hans: 在 %@ 时段补充一条内容
zh_hant: 在 %@ 時段補充一則內容

# tpl.action.followUp
source: Post the same type within 72h
ja: 72時間以内に同種を投稿
zh_hans: 3 天内发布同类型承接内容
zh_hant: 3 天內發布同類型承接內容

# tpl.action.monthlyPlan
source: Build a monthly content calendar
ja: 月間コンテンツカレンダーを作成
zh_hans: 制定当月内容日历
zh_hant: 制定當月內容日曆

# tpl.action.optimizeProfile
source: Polish bio and pinned posts
ja: プロフィールと固定投稿を改善
zh_hans: 优化主页简介与置顶内容
zh_hant: 優化主頁簡介與置頂內容

# tpl.action.pauseType
source: Pause %@ for a week
ja: %@を1週間休止
zh_hans: 暂停 %@ 一周观察互动
zh_hant: 暫停 %@ 一週觀察互動

# tpl.action.postAtDay
source: Concentrate posts on %@
ja: 投稿を%@に集中
zh_hans: 将发帖集中到 %@
zh_hant: 將發文集中到 %@

# tpl.action.postAtHour
source: Schedule important posts at %@
ja: 重要投稿を%@に
zh_hans: 将重要内容安排在 %@ 发布
zh_hant: 將重要內容安排在 %@ 發布

# tpl.action.postNow
source: Publish something today
ja: 今日中に投稿
zh_hans: 尽快发布一条内容
zh_hant: 盡快發布一則內容

# tpl.action.prioritizeWeekday
source: Prioritize posting on weekdays
ja: 平日の投稿を優先
zh_hans: 将主要发帖安排在工作日
zh_hant: 將主要發文安排在工作日

# tpl.action.prioritizeWeekend
source: Prioritize posting on weekends
ja: 週末の投稿を優先
zh_hans: 将主要发帖安排在周末
zh_hant: 將主要發文安排在週末

# tpl.action.publishDrafts
source: Publish or organize %@ drafts
ja: 下書き%@件を公開・整理
zh_hans: 发布或整理 %@ 篇草稿
zh_hant: 發布或整理 %@ 篇草稿

# tpl.action.qna
source: Post a Q&A invitation
ja: Q&Aを投稿
zh_hans: 发布一条问答帖
zh_hant: 發布一則問答貼文

# tpl.action.reduceTo
source: Cut posting to %@ per week
ja: 週%@件に減らす
zh_hans: 将发帖降至每周 %@ 条
zh_hant: 將發文降至每週 %@ 則

# tpl.action.replyAll
source: Reply to recent comments
ja: 最近のコメントに返信
zh_hans: 回复近期评论
zh_hant: 回覆近期留言

# tpl.action.reuseViral
source: Repost or remake the old hit
ja: 過去のヒットを再投稿
zh_hans: 重发或翻拍旧爆款
zh_hant: 重發或翻拍舊爆款

# tpl.action.runGiveaway
source: Run a giveaway
ja: プレゼント企画を実施
zh_hans: 发起一次抽奖活动
zh_hant: 發起一次抽獎活動

# tpl.action.scheduleMore
source: Post %@ times per week
ja: 週%@回投稿
zh_hans: 每周发布 %@ 条
zh_hant: 每週發布 %@ 則

# tpl.action.spreadCadence
source: Spread posts across %@ days
ja: 投稿を%@日に分散
zh_hans: 将发帖均匀分布到 %@ 天
zh_hant: 將發文均勻分佈到 %@ 天

# tpl.action.stabilize
source: Fix your weekly posting days
ja: 週間投稿日を固定
zh_hans: 固定每周发帖日与频率
zh_hant: 固定每週發文日與頻率

# tpl.action.switchFormat
source: Use carousel or video for long content
ja: 長文はカルーセルか動画に
zh_hans: 长内容改用轮播或视频
zh_hant: 長內容改用輪播或影片

# tpl.action.syncMore
source: Sync more often to gather data
ja: 同期頻度を上げデータを蓄積
zh_hans: 增加同步频率以补充数据
zh_hant: 增加同步頻率以補充數據

# tpl.action.testOne
source: Add 1 %@ this week as a test
ja: 今週%@を1件テスト
zh_hans: 本周加发 1 条 %@ 对比
zh_hant: 本週加發 1 則 %@ 對比

# tpl.action.tryNewFormat
source: Try a new %@ format
ja: 新しい%@形式を試す
zh_hans: 尝试 %@ 的新形式
zh_hant: 嘗試 %@ 的新形式

# tpl.action.unfollowClean
source: Clean up inactive follows
ja: 非アクティブなフォローを整理
zh_hans: 清理非活跃关注
zh_hant: 清理非活躍追蹤

# tpl.avoidWorstHours.title
source: AVOID %@
ja: %@を避ける
zh_hans: 避开 %@ 时段
zh_hant: 避開 %@ 時段

# tpl.balanceWeeklyCadence.title
source: EVEN OUT POSTING RHYTHM
ja: 投稿リズムを均等化
zh_hans: 均匀发帖节奏
zh_hant: 均勻發文節奏

# tpl.bestDay.title
source: SCHEDULE ON %@
ja: %@に予約投稿
zh_hans: 安排在 %@ 发布
zh_hant: 安排在 %@ 發布

# tpl.bestHour.title
source: POST AT %@
ja: %@に投稿
zh_hans: 在 %@ 发帖
zh_hant: 在 %@ 發文

# tpl.boostTopType.title
source: ACCELERATE %@
ja: %@を加速
zh_hans: 加码 %@
zh_hant: 加碼 %@

# tpl.carouselForLongContent.title
source: SWITCH LONG CONTENT TO CAROUSEL
ja: 長文はカルーセルに
zh_hans: 长内容改用轮播
zh_hant: 長內容改用輪播

# tpl.churnPeakDay.title
source: UNFOLLOWS SPIKE ON %@
ja: %@に退会が集中
zh_hans: %@ 取关最集中
zh_hant: %@ 退追最集中

# tpl.churnWarning.title
source: UNFOLLOW RISK DETECTED
ja: フォロー解除リスク
zh_hans: 检测到取关风险
zh_hant: 偵測到退追風險

# tpl.conversionBoost.title
source: BOOST VIEW-TO-FOLLOW RATE
ja: 閲覧→フォロー率を改善
zh_hans: 提升浏览转化率
zh_hant: 提升瀏覽轉換率

# tpl.dataCoverage.title
source: NOT ENOUGH DATA YET
ja: データ不足
zh_hans: 数据积累中
zh_hant: 數據累積中

# tpl.diversifyTypes.title
source: DIVERSIFY CONTENT MIX
ja: コンテンツを多様化
zh_hans: 内容类型多样化
zh_hant: 內容類型多樣化

# tpl.draftBacklog.title
source: DRAFT BACKLOG
ja: 下書きが溜まっています
zh_hans: 草稿堆积
zh_hant: 草稿堆積

# tpl.engagementDecline.title
source: ENGAGEMENT DECLINING
ja: エンゲージメント低下
zh_hans: 互动率下滑预警
zh_hant: 互動率下滑預警

# tpl.followerQuality.title
source: LOW AUDIENCE ACTIVITY
ja: オーディエンス活性低下
zh_hans: 粉丝活跃度偏低
zh_hant: 粉絲活躍度偏低

# tpl.followingRatioHigh.title
source: FOLLOWING RATIO HIGH
ja: フォロー比率が高い
zh_hans: 关注数占比过高
zh_hant: 追蹤數佔比過高

# tpl.growthSlowdown.title
source: REGAIN GROWTH MOMENTUM
ja: 成長モメンタムを取り戻す
zh_hans: 恢复增长势头
zh_hant: 恢復增長動能

# tpl.growthTarget.title
source: SET A WEEKLY GROWTH TARGET
ja: 週間目標を設定
zh_hans: 设定每周增长目标
zh_hant: 設定每週成長目標

# tpl.guideComments.title
source: TURN LIKES INTO COMMENTS
ja: いいねをコメントに
zh_hans: 把点赞转化为评论
zh_hant: 把按讚轉化為留言

# tpl.inactiveWakeup.title
source: REVIVE INACTIVE FOLLOWERS
ja: 休眠フォロワーを活性化
zh_hans: 唤醒不活跃粉丝
zh_hant: 喚醒不活躍粉絲

# tpl.increaseFrequency.title
source: POST MORE OFTEN
ja: 投稿頻度を上げる
zh_hans: 提升发帖频率
zh_hant: 提升發文頻率

# tpl.lowEngagementDiagnosis.title
source: DIAGNOSE LOW-ENGAGEMENT POSTS
ja: 低エンゲージメント投稿を分析
zh_hans: 诊断低互动帖子
zh_hant: 診斷低互動貼文

# tpl.monthlyPlan.title
source: PLAN YOUR MONTHLY CALENDAR
ja: 月間カレンダーを計画
zh_hans: 规划月度内容日历
zh_hant: 規劃月度內容日曆

# tpl.postingGap.title
source: POSTING GAP DETECTED
ja: 投稿の空白期間
zh_hans: 断更预警
zh_hant: 斷更預警

# tpl.profileViewsBoost.title
source: PROFILE VISITS DOWN
ja: プロフィール閲覧減少
zh_hans: 主页浏览下滑
zh_hant: 主頁瀏覽下滑

# tpl.qAndA.title
source: POST A Q&A
ja: Q&Aを投稿
zh_hans: 发布问答互动帖
zh_hant: 發布問答互動貼文

# tpl.reachDecline.title
source: REACH SHRINKING
ja: リーチ減少
zh_hans: 触达下滑预警
zh_hant: 觸及下滑預警

# tpl.reachWasted.title
source: HIGH REACH, LOW ENGAGEMENT
ja: リーチ過剰・エンゲ低下
zh_hans: 高触达低互动
zh_hant: 高觸及低互動

# tpl.reason.avoidWorst
source: Engagement drops at %@
ja: %@はエンゲージメントが低下
zh_hans: %@ 时段互动明显偏低
zh_hant: %@ 時段互動明顯偏低

# tpl.reason.cadence
source: Longest pause was %@ days
ja: 最長%@日の投稿間隔
zh_hans: 最长断更 %@ 天
zh_hant: 最長斷更 %@ 天

# tpl.reason.churn
source: Net unfollows on %@ days this week
ja: 今週%@日でフォロー解除
zh_hans: 近 7 天有 %@ 天净取关
zh_hant: 近 7 天有 %@ 天淨退追

# tpl.reason.churnDay
source: %@ of unfollows happen on %@
ja: 退会の%@が%@に集中
zh_hans: %@%% 的取关发生在 %@
zh_hant: %@%% 的退追發生在 %@

# tpl.reason.conversion
source: Only %@ view→follower conversion
ja: 閲覧→フォロー率は%@%%のみ
zh_hans: 浏览→涨粉转化率仅 %@%%
zh_hant: 瀏覽→漲粉轉換率僅 %@%%

# tpl.reason.dataCoverage
source: Only %@ days of snapshots
ja: スナップショット%@日分のみ
zh_hans: 仅有 %@ 天快照数据
zh_hant: 僅有 %@ 天快照數據

# tpl.reason.dayUplift
source: %@ posts get %@× average engagement
ja: %@の投稿は平均の%@倍
zh_hans: %@ 的平均互动是整体的 %@ 倍
zh_hant: %@ 的平均互動是整體的 %@ 倍

# tpl.reason.dominant
source: %@ makes up %@ of recent posts
ja: %@が最近の投稿の%@を占める
zh_hans: %@ 占近期发帖的 %@
zh_hant: %@ 佔近期發文的 %@

# tpl.reason.drafts
source: %@ drafts waiting to publish
ja: 未公開の下書き%@件
zh_hans: 有 %@ 篇草稿未发布
zh_hant: 有 %@ 篇草稿未發布

# tpl.reason.engagementDecline
source: Engagement down %@ from last month
ja: 先月比%@%%エンゲージメント低下
zh_hans: 互动率较此前下滑 %@%%
zh_hant: 互動率較此前下滑 %@%%

# tpl.reason.followingRatio
source: Following is %@ of your followers
ja: フォロー数はフォロワーの%@
zh_hans: 关注数是粉丝数的 %@%%
zh_hant: 追蹤數是粉絲數的 %@%%

# tpl.reason.freqHigh
source: %@ posts in 7 days while engagement falls
ja: 7日間で%@件、エンゲージメントは低下
zh_hans: 近 7 天发 %@ 帖，互动仍在下滑
zh_hant: 近 7 天發 %@ 帖，互動仍在下滑

# tpl.reason.freqLow
source: Only %@ posts in the last 7 days
ja: 直近7日間で%@件のみ
zh_hans: 近 7 天仅发 %@ 帖
zh_hant: 近 7 天僅發 %@ 帖

# tpl.reason.growthSlowdown
source: Gaining %@ fans/week — only %@ of your 30-day rate
ja: 週間%@フォロワー増 — 30日平均の%@
zh_hans: 每周仅涨 %@ 粉 — 是 30 天平均的 %@%%
zh_hant: 每週僅漲 %@ 粉 — 是 30 天平均的 %@%%

# tpl.reason.growthTarget
source: Current pace: %@ fans/week
ja: 現在のペース：週%@人
zh_hans: 当前速率约 %@ 粉/周
zh_hant: 目前速率約 %@ 粉/週

# tpl.reason.highLikesLowComments
source: High likes with few comments
ja: いいねが多いのにコメントが少ない
zh_hans: 高赞但评论很少
zh_hant: 高讚但留言很少

# tpl.reason.hourUplift
source: Posts at %@ get %@× average engagement
ja: %@の投稿は平均の%@倍
zh_hans: 在 %@ 发帖的互动是平均的 %@ 倍
zh_hant: 在 %@ 發文的互動是平均的 %@ 倍

# tpl.reason.inactiveFollowers
source: %@ of followers are inactive
ja: %@のフォロワーが非アクティブ
zh_hans: %@%% 的粉丝不活跃
zh_hant: %@%% 的粉絲不活躍

# tpl.reason.insufficientData
source: Building data — watch %@ for now
ja: データ蓄積中 — まず%@を観察
zh_hans: 数据积累中，先观察 %@ 的表现
zh_hant: 數據累積中，先觀察 %@ 的表現

# tpl.reason.lowEngage
source: %@ posts underperform your type average
ja: %@件の投稿が平均を下回る
zh_hans: 有 %@ 篇帖子互动低于类型平均
zh_hant: 有 %@ 則貼文互動低於類型平均

# tpl.reason.lowQuality
source: Only %@ of followers are active
ja: アクティブなフォロワーは%@%%のみ
zh_hans: 活跃粉丝占比仅 %@%%
zh_hant: 活躍粉絲佔比僅 %@%%

# tpl.reason.monthlyPlan
source: %@ posts of history to plan with
ja: 過去%@件のデータあり
zh_hans: 已有 %@ 篇内容数据
zh_hant: 已有 %@ 篇內容數據

# tpl.reason.perPostGain
source: Each %@ averages %@ new followers
ja: 「%@」1件あたり平均%@フォロワー増
zh_hans: 每条 %@ 平均带来 %@ 新粉丝
zh_hant: 每則 %@ 平均帶來 %@ 新粉絲

# tpl.reason.photoWeak
source: %@ averages under half of %@ engagement
ja: %@は%@の半分未満のエンゲージメント
zh_hans: %@ 平均互动不到 %@ 的一半
zh_hant: %@ 平均互動不到 %@ 的一半

# tpl.reason.postingGap
source: No posts for %@ days
ja: %@日間投稿なし
zh_hans: 已 %@ 天未发帖
zh_hant: 已 %@ 天未發文

# tpl.reason.profileViews
source: Profile visits down %@
ja: プロフィール閲覧%@%%減
zh_hans: 主页浏览下滑 %@%%
zh_hant: 主頁瀏覽下滑 %@%%

# tpl.reason.qna
source: Comment demand is doubling
ja: コメント需要が倍増
zh_hans: 互动量翻倍，评论区需求旺盛
zh_hant: 互動量翻倍，留言區需求旺盛

# tpl.reason.reachDecline
source: Reach down %@ from last month
ja: リーチが%@%%減少
zh_hans: 触达较此前下滑 %@%%
zh_hant: 觸及較此前下滑 %@%%

# tpl.reason.reachWasted
source: Reach up but engagement down %@
ja: リーチ増・エンゲージメント%@%%減
zh_hans: 触达上升但互动下滑 %@%%
zh_hant: 觸及上升但互動下滑 %@%%

# tpl.reason.reply
source: Interactions up to %@ this week
ja: 今週のインタラクション%@件
zh_hans: 本周互动量达 %@
zh_hant: 本週互動量達 %@

# tpl.reason.secondHour
source: Posts at %@ still %@ above average
ja: %@の投稿は平均より%@％高い
zh_hans: 在 %@ 发帖互动仍高于平均 %@%%
zh_hant: 在 %@ 發文互動仍高於平均 %@%%

# tpl.reason.secondType
source: %@ scores second — worth testing
ja: %@は2番目に高評価 — テスト価値あり
zh_hans: %@ 得分第二，值得测试
zh_hant: %@ 得分第二，值得測試

# tpl.reason.seriesContent
source: You are posting consistently
ja: 継続的に投稿中
zh_hans: 近期保持连续发布
zh_hant: 近期保持連續發布

# tpl.reason.shareRate
source: Shares stay low vs likes
ja: シェアがいいねに比べて少ない
zh_hans: 分享率远低于点赞
zh_hant: 分享率遠低於按讚

# tpl.reason.topFans
source: %@ high-value active followers
ja: 価値の高いアクティブ%@人
zh_hans: 有 %@ 名高价值活跃粉丝
zh_hant: 有 %@ 名高價值活躍粉絲

# tpl.reason.typeDeclining
source: %@ engagement down %@
ja: %@のエンゲージメントが%@低下
zh_hans: %@ 互动下滑 %@
zh_hant: %@ 互動下滑 %@

# tpl.reason.typeWarning
source: %@ engagement fell %@ recently
ja: %@のエンゲージメントが%@低下
zh_hans: %@ 互动近期下滑 %@
zh_hant: %@ 互動近期下滑 %@

# tpl.reason.unstablePublishing
source: Weekly post count swings by %@
ja: 週間投稿数が%@件変動
zh_hans: 周发帖数波动 %@ 篇
zh_hant: 週發文數波動 %@ 篇

# tpl.reason.viral
source: %@ averages %@× overall engagement
ja: %@は全体平均の%@倍
zh_hans: %@ 平均互动是整体的 %@ 倍
zh_hant: %@ 平均互動是整體的 %@ 倍

# tpl.reason.viralFollowUp
source: Viral window is open for 72h
ja: バズ窓口は72時間
zh_hans: 爆款流量窗口期内
zh_hant: 爆款流量窗口期內

# tpl.reason.weekdayBetter
source: Weekday posts get %@%% more engagement than weekends
ja: 平日の投稿は週末より%@%%エンゲージメントが高い
zh_hans: 工作日发帖互动比周末高 %@%%
zh_hant: 工作日發文互動比週末高 %@%%

# tpl.reason.weekendBetter
source: Weekend posts get %@%% more engagement than weekdays
ja: 週末の投稿は平日より%@%%エンゲージメントが高い
zh_hans: 周末发帖互动比工作日高 %@%%
zh_hant: 週末發文互動比工作日高 %@%%

# tpl.reason.weekendVsWeekday
source: %@ beats the other by %@
ja: %@は他より%@%%高い
zh_hans: %@ 表现比另一时段高 %@%%
zh_hant: %@ 表現比另一時段高 %@%%

# tpl.reduceFrequency.title
source: EASE OFF POSTING
ja: 投稿頻度を下げる
zh_hans: 降低发帖频率
zh_hant: 降低發文頻率

# tpl.replicateViral.title
source: REPLICATE YOUR VIRAL %@
ja: バズった%@を再現
zh_hans: 复制爆款 %@
zh_hant: 複製爆款 %@

# tpl.replyComments.title
source: REPLY TO COMMENT SURGE
ja: コメントに返信
zh_hans: 及时回复评论
zh_hant: 及時回覆留言

# tpl.rescueDecliningType.title
source: REVERSE %@ SLUMP
ja: %@の低迷を挽回
zh_hans: 挽救 %@ 下滑
zh_hant: 挽救 %@ 下滑

# tpl.reuseViral.title
source: REPOST YOUR OLD VIRAL %@
ja: 過去のバズ%@を再投稿
zh_hans: 重发旧爆款 %@
zh_hant: 重發舊爆款 %@

# tpl.secondBestHour.title
source: FILL THE %@ SLOT
ja: %@も狙える
zh_hans: %@ 时段也可补充
zh_hant: %@ 時段也可補充

# tpl.seriesContent.title
source: TURN POSTS INTO A SERIES
ja: 投稿をシリーズ化
zh_hans: 把连续发帖做成系列
zh_hant: 把連續發文做成系列

# tpl.shareRateLow.title
source: BOOST SHARE RATE
ja: シェア率を改善
zh_hans: 提升转发分享率
zh_hant: 提升轉發分享率

# tpl.stablePublishing.title
source: STABILIZE POSTING CADENCE
ja: 投稿ペースを安定化
zh_hans: 稳定发布节奏
zh_hant: 穩定發布節奏

# tpl.testSecondBestType.title
source: TEST %@ FOR GROWTH
ja: %@をテスト
zh_hans: 测试 %@ 类型
zh_hant: 測試 %@ 類型

# tpl.topFansEngage.title
source: ENGAGE YOUR TOP FANS
ja: トップファンと交流
zh_hans: 互动高价值粉丝
zh_hant: 互動高價值粉絲

# tpl.typeTrendWarning.title
source: %@ ENGAGEMENT WEAKENING
ja: %@のエンゲージメント低下
zh_hans: %@ 互动持续走弱
zh_hant: %@ 互動持續走弱

# tpl.viralFollowUp.title
source: RIDE THE VIRAL WAVE
ja: バズの波に乗る
zh_hans: 趁势承接爆款
zh_hant: 趁勢承接爆款

# tpl.weekdayVsWeekend.title
source: BALANCE WEEKEND POSTING
ja: 週末の投稿バランス
zh_hans: 调整周末发帖占比
zh_hant: 調整週末發文佔比

# trends.change
source: Change
ja: 変化
zh_hans: 变化
zh_hant: 變化

# trends.comments
source: Comments
ja: コメント
zh_hans: 评论
zh_hant: 留言

# trends.daily
source: Daily
ja: 日次
zh_hans: 日
zh_hant: 日

# trends.engagement
source: Engagement
ja: エンゲージメント
zh_hans: 互动
zh_hant: 互動

# trends.followers
source: Followers
ja: フォロワー
zh_hans: 粉丝
zh_hant: 粉絲

# trends.growth
source: Growth
ja: 成長
zh_hans: 增长
zh_hant: 成長

# trends.likes
source: Likes
ja: いいね
zh_hans: 点赞
zh_hant: 讚

# trends.monthly
source: Monthly
ja: 月次
zh_hans: 月
zh_hant: 月

# trends.noData
source: No trend data yet
ja: トレンドデータがありません
zh_hans: 暂无趋势数据
zh_hant: 暫無趨勢數據

# trends.noDataHint
source: Sync your account to start tracking
ja: アカウントを同期して追跡を開始
zh_hans: 同步账号以开始追踪
zh_hant: 同步帳號以開始追蹤

# trends.reach
source: Reach
ja: リーチ
zh_hans: 触达
zh_hant: 觸及

# trends.shares
source: Shares
ja: シェア
zh_hans: 分享
zh_hant: 分享

# trends.thisWeek
source: This Week
ja: 今週
zh_hans: 本周
zh_hant: 本週

# trends.title
source: Trends
ja: トレンド
zh_hans: 趋势
zh_hant: 趨勢

# trends.today
source: Today
ja: 今日
zh_hans: 今天
zh_hant: 今天

# trends.views
source: Views
ja: 再生
zh_hans: 浏览
zh_hant: 瀏覽

# trends.weekly
source: Weekly
ja: 週次
zh_hans: 周
zh_hant: 週

# trends.yearly
source: Yearly
ja: 年次
zh_hans: 年
zh_hant: 年

source: View All
ja: すべて表示
zh_hans: 查看全部
zh_hant: 查看全部

source: vs last 7 days
ja: 過去7日間比
zh_hans: 较前7天
zh_hant: 較前7天

# common.ok
source: OK
zh_hans: 确定
zh_hant: 確定
